const categories = {
    fish: 'fish',
    object: 'object',
    tea: 'tea',
    tree: 'tree',
    wc: 'wc',

}

export const items = [
    {
        id: 1,
        category: categories.fish,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [12, 19]
    },
    {
        id: 2,
        category: categories.tree,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [40, 13]
    },
    {
        id: 3,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [55, 7]
    },
    {
        id: 4,
        category: categories.fish,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [62, 7]
    },
    {
        id: 5,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [89.5, 5]
    },
    {
        id: 6,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [83, 21]
    },
    {
        id: 7,
        category: categories.fish,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [77.5, 36]
    },
    {
        id: 8,
        category: categories.fish,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [55, 35]
    },
    {
        id: 9,
        category: categories.tea,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        props: [
            ['Ежедневно', '09:00–00:00'],
            ['Резерв столов:', '+7 (918) 230-07-02']
        ],
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [43, 27]
    },
    {
        id: 10,
        category: categories.tea,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        props: [
            ['Ежедневно', '09:00–00:00'],
            ['Резерв столов:', '+7 (918) 230-07-02']
        ],
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [20, 41]
    },
    {
        id: 11,
        category: categories.tree,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [33, 42]
    },
    {
        id: 12,
        category: categories.tea,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        props: [
            ['Ежедневно', '09:00–00:00'],
            ['Резерв столов:', '+7 (918) 230-07-02']
        ],
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [39.5, 51]
    },
    {
        id: 13,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [71.5, 44.5]
    },
    {
        id: 14,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [89, 38]
    },
    {
        id: 15,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [9.5, 62]
    },
    {
        id: 16,
        category: categories.fish,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [26, 56]
    },
    {
        id: 17,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [74, 62]
    },
    {
        id: 18,
        category: categories.tree,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [9, 88]
    },
    {
        id: 19,
        category: categories.wc,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [17.5, 75]
    },
    {
        id: 20,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [23, 88]
    },
    {
        id: 21,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [41, 77]
    },
    {
        id: 22,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [48.5, 87]
    },
    {
        id: 23,
        category: categories.tree,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [48, 76]
    },
    {
        id: 24,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [58, 81]
    },
    {
        id: 25,
        category: categories.object,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [61, 92]
    },
    {
        id: 26,
        category: categories.tree,
        img: '/img/test.png',
        title: 'Tahōtō 多文塔',
        description: `Паназиатская кухня, необыкновенные десерты и особенная коктейльная культура. Помимо высокого уровня обслуживания и качества блюд, его философия базируется на гармоничном соседстве индийской и азиатской кухни во всем их многообразии культур и направлений.`,
        coords: [67, 75]
    },

]